settings = {
    'TOKEN': 'e60fefe1d8879f38cce2b933da69eeee47e57cce0273d58bf038bfa95f5c299c159b416de60f1b4ca1c9e', # ваш токен
    'ID': 520606057, # ваш ID 
    'STEAL_TOP': True, # кража ботов у топ игроков
    'MULTI_STEAL': True, # риск получить временную блокировку!!!!!!!! (зато пиздить быстрее будет, логично, да?)
    'TARGETS': [], # цели для кражи рабов (ID's)
    'MAX_PRICE': 50000, # максимальная цена раба для кражи
    'ABUSE_SLAVES': True, # продаёт и покупает своих рабов, пока у них не будет 1000 дохода
    'ABUSE_IF_BALANCE': 1,    # абуз будет работать, если у вас баланс больше или равен ABUSE_IF_BALANCE
    'MIN_PROFIT': 1
}
